tap "colindean/fonts-nonfree"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mongodb/brew"
tap "sass/sass"
tap "shopify/shopify"
brew "avrdude"
brew "bash"
brew "dfu-programmer"
brew "git"
brew "git-cal"
brew "git-quick-stats"
brew "python"
brew "htop"
brew "imagemagick"
brew "macvim"
brew "ncdu"
brew "node"
brew "ranger"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "rig"
brew "rtv"
brew "screenfetch", args: ["HEAD"]
brew "thefuck"
brew "tig"
brew "tmux"
brew "wget"
brew "when"
brew "mongodb/brew/mongodb-community"
brew "sass/sass/sass"
brew "shopify/shopify/themekit"
cask "betterzip"
cask "iterm2"
cask "keka"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "spotify"
cask "vagrant"
cask "vagrant-manager"
cask "vlc"
cask "colindean/fonts-nonfree/font-microsoft-office"

