tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "cmus"
brew "exa"
brew "gdrive"
brew "git"
brew "git-cal"
brew "git-game"
brew "highlight"
brew "htop"
brew "khal"
brew "lynx"
brew "mutt"
brew "ncdu"
brew "node"
brew "pass"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "rig"
brew "screenfetch"
brew "thefuck"
brew "tidy-html5"
brew "tig"
brew "tmux"
brew "vim"
brew "wget"
brew "when"
cask "betterzipql"
cask "gitkraken"
cask "hyper"
cask "macvim"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "webpquicklook"
